//DELUSER  JOB  MSGLEVEL=(1,1),CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID	
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
DU HIROKI
DU MORI
DU KEN
DU YAMA
DU GUCCI
DU KOMATSU
DU YOH
DU MKUBO
DU YOSHIDA
DU OKADA1
DU OKADA
DU SHIN1
DU HIKO
DU KIKURA
DU HYEONG
DU KAI2
DU SHIN
DU NAKA
DU JGS2
DU JGS3
DU JGS4
DU JGS5
DU JGS1
DU TAISEI
DU MAKOTO
DU RIEKO
DU KIYO
DU MAKI
DU FUNA
DU NKAI
DU TOMMY
DU MURO
DU MASSAKI
DU KUBA
DU KAMY
DU USER2
DU NAMBAX
DU S090738
DU TAKAKO
DU AKIKO
DU NAMBA
DU RSATOH
DU TAKAGI
DU KUBA2
DU RKAWA
DU SATOH
DU OOKADA
DU KAKI
DU KOHNO
DU IDA
DU KENJI
DU KUGAI
DU RYAMA
DU HIRA
DU SHIMO
DU FUJII
DU KUWA
DU MOCHI
DU OGURO
DU KIFU
DU TAKAI
DU IKEDA
DU S184846
DU KATO
DU EIKO
DU MATSU
DU YSUZUKI
DU IWATA
DU ICHIRO
DU KITA
DU KANEKO
DU FTAKA
DU AKIYA
DU OGITA2
DU OGITA3
DU OGITAX
DU KIYOYUK
DU MAKO2
DU RESD03
DU RESD04
DU ALICE
DU BOB
DU CAROL
DU RESD01
DU RESD02
DU MAKO
DU HOSHI
DU SANTA
DU YUJI
DU KATSURA
DU UCHIDA
DU MURO2
DU KATSURA1
DU KATSURA2
DU KATSURA3
DU KATSURA4
